const Category = [
  {
    category: "Электроинструменты",
  },
  {
    category: "Аккумуляторные инструменты",
  },
  {
    category: "Бензоинструменты",
  },
  {
    category: "Компрессоры и пневмоинструменты",
  },
  {
    category: "Обогреватели",
  },
  {
    category: "Сварочное оборудование"
  },
  {
    category: "Силовая техника",
  },
  {
    category: "Сад и дача",
  },
  {
    category: "Ручной инструмент",
  },
  {
    category: "Крепеж и фурнитура",
  },
  {
    category: "Строительные материалы",
  },
  {
    category: "Строительная химия"
  },
  {
    category: "Отделочные материалы",
  },
  {
    category: "Пиломатериалы",
  },
  {
    category: "Хозтовары",
  },
  {
    category: "Расходники",
  }
];
export { Category };
